
/* Class = "NSButtonCell"; title = "Публиковать для всех"; ObjectID = "262"; */
"262.title" = "Публиковать для всех";

/* Class = "NSButtonCell"; title = "Использовать UDP"; ObjectID = "263"; */
"263.title" = "Использовать UDP";

/* Class = "NSButtonCell"; title = "Использовать SIP-прокси:"; ObjectID = "264"; */
"264.title" = "Использовать SIP-прокси:";

/* Class = "NSTextFieldCell"; title = "Соединение:"; ObjectID = "266"; */
"266.title" = "Соединение:";

/* Class = "NSTextFieldCell"; title = "Пользователь:"; ObjectID = "267"; */
"267.title" = "Пользователь:";

/* Class = "NSTextFieldCell"; title = "Статус:"; ObjectID = "268"; */
"268.title" = "Статус:";

/* Class = "NSTextFieldCell"; title = "Домен авторизации:"; ObjectID = "269"; */
"269.title" = "Домен авторизации:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "272"; */
"272.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Отображаемое имя:"; ObjectID = "273"; */
"273.title" = "Отображаемое имя:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "276"; */
"276.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
